<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Mainpage loc strings
    |--------------------------------------------------------------------------
    */

    'uptitle' => 'то что необходимо вашему бизнесу',
    'h1' => 'Системный интегратор',
    'subtitle' => 'Разработка и внедрение эффективных, комплексных решений по автоматизации технологических и бизнес-процессов, для повышения продуктивности бизнеса.',
    'set-request' => 'Оставить заявку',

    'ready-solutions' => 'Готовые решения',

    'some-facts' => 'Несколько фактов о Sentinel',
    '1-facts' => 'лет на рынке',
    '2-facts' => 'крупных проектов',
    '3-facts' => 'партнеров',
    '4-facts' => 'крупных фирм-заказчиков',

    'why-we' => 'Почему выбирают нас',
    'why-we1' => 'более 10 лет опыта',
    'why-we2' => 'сертифицированные специалисты',
    'why-we3' => 'высокое качество и быстрые темпы работ',
    'why-we4' => 'гарантии и ответственность за предоставляемые услуги',
    'get-consultation' => 'Получить консультацию',



];
