<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SEO loc strings
    |--------------------------------------------------------------------------
    */

    'solutions' => 'Решения',

    'services' => 'Услуги',

    'portfolio' => 'Наши проекты',
    'ab-us' => 'О компании',
    'contacts' => 'Контакты',

    'service-video' => 'Видеонаблюдение',
    'service-skd' => 'Системы контроля доступа',
    'service-secur' => 'Охранные системы',
    'service-ksb' => 'Комплекс систем безопасности',
    'service-biometr' => 'Биометрические системы идентификации',
    'service-lowcur' => 'Слаботочные системы',
    'service-sks' => 'Структурированные кабельные системы',
    'service-domohhone' => 'Домофонные  системы',
    'service-dispatching' => 'Системы диспетчеризации',
    'service-projects' => 'Проектирование слаботочных систем',
    'service-multimedia' => 'Системы мультимедиа',
    'service-conf' => 'Конференц системы',
    'service-lvs' => 'Локальные вычислительные сети',
    'service-vols' => 'Волоконно оптические линии связи',
    'service-parking' => 'Автоматизированые системы парковки',

];
