<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SEO loc strings
    |--------------------------------------------------------------------------
    */

    'mp-title' => 'Системный интегратор - Matias, ведущая компания интегратор в Киеве и регионе',
    'mp-description' => 'Ведущий системный интегратор, установка видеонаблюдения, СКС, СКУД, ЛВС в Киеве и регионе ◈ компания Matias ☎ :phone (Пн-Пт :schedule)',

    'contacts-title' => 'Контакты компании Matias - ведущего системного интегратора в Киеве',
    'contacts-description' => 'Системный интегратор, видеонаблюдения, СКС, СКУД, ЛВС в Киеве и регионе ◈ компания Matias ☎ :phone (Пн-Пт :schedule)',

    'partners-title' => 'Партнеры и вендоры системного интегратора Matias',
    'partners-description' => 'Партнеры ведущего системного интегратора ◈ видеонаблюдения, СКС, СКУД, ЛВС в Киеве и регионе ◈ компания Matias ☎ :phone (Пн-Пт :schedule)',

    'portfolio-title' => 'Проекты - портфолио системного интегратора Matias',
    'portfolio-description' => 'Реализованные проекты ведущего системного интегратора ◈ видеонаблюдения, СКС, СКУД, ЛВС в Киеве и регионе ◈ компания Matias ☎ :phone (Пн-Пт :schedule)',

    'services-title' => 'Услуги компании Matias - ведущего системного интегратора в Киеве и регионе',
    'services-description' => 'Спектр услуг ведущего системного интегратора ◈ видеонаблюдения, СКС, СКУД, ЛВС в Киеве и регионе ◈ компания Matias ☎ :phone (Пн-Пт :schedule)',


    'portfolio-body' =>
      '<p>Наша компания имеет большой опыт работы в различных направлениях системной интеграции.</p>
      <p>Среди наших заказчиков вы найдете, как гигантов, которые не нуждаются в дополнительном представлении так и компании, которые только в начале своего развития.</p>
      <p>Мы приглашаем к сотрудничеству всех кому нужны передовые решения в области системной интеграции, а лучшей демонстрацией наших возможностей является перечень реализованных проектов.</p>'

];
