<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Mainpage loc strings
    |--------------------------------------------------------------------------
    */

    'uptitle' => 'те що необхідно вашому бізнесу',
    'h1' => 'Системний інтегратор',
    'subtitle' => 'Розробка та впровадження ефективних, комплексних рішень по автоматизації технологічних та бізнес-процесів, для підвищення продуктивності бізнесу.',
    'set-request' => 'Залишити заявку',

    'ready-solutions' => 'Готові рішення',

    'some-facts' => 'Кілька фактів про Sentinel',
    '1-facts' => 'років на ринку',
    '2-facts' => 'великих проектів',
    '3-facts' => 'партнерів',
    '4-facts' => 'великих фірм-замовників',

    'why-we' => 'Чому обирають нас',
    'why-we1' => 'понад 10 років досвіду',
    'why-we2' => 'сертифіковані фахівці',
    'why-we3' => 'висока якість і швидкі темпи робіт',
    'why-we4' => 'гарантії та відповідальність за надані послуги',
    'get-consultation' => 'Отримати консультацію',



];
