<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SEO loc strings
    |--------------------------------------------------------------------------
    */

    'solutions' => 'Рішення',

    'services' => 'Послуги',

    'portfolio' => 'Наші проекти',
    'ab-us' => 'Про компанію',
    'contacts' => 'Контакти',

    'service-video' => 'Відеоспостереження',
    'service-skd' => 'Системи контролю доступу',
    'service-secur' => 'Охоронні системи',
    'service-ksb' => 'Комплекс систем безпеки',
    'service-biometr' => 'Біометричні системи ідентифікації',
    'service-lowcur' => 'Слабострумні системи',
    'service-sks' => 'Структуровані кабельні системи',
    'service-domohhone' => 'Домофонні системи',
    'service-dispatching' => 'Системи диспетчеризації',
    'service-projects' => 'Проектування слабострумних систем',
    'service-multimedia' => 'Системи мультимедіа',
    'service-conf' => 'Конференц системи',
    'service-lvs' => 'Локальні обчислювальні мережі',
    'service-vols' => 'Волоконно-оптичні лінії зв\'язку',
    'service-parking' => 'Автоматизовані системи паркування',

];
