<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SEO loc strings
    |--------------------------------------------------------------------------
    */

    'mp-title' => 'Системний інтегратор - Sentinel, провідна компанія інтегратор в Києві та регіоні',
    'mp-description' => 'Провідний системний інтегратор, установка відеоспостереження, СКС, СКУД, ЛВС в Києві та регіоні ◈ компанія Sentinel ☎ :phone (Пн-Пт :schedule)',

    'contacts-title' => 'Контакти компанії Sentinel - провідного системного інтегратора в Києві',
    'contacts-description' => 'Системний інтегратор, відеоспостереження, СКС, СКУД, ЛВС в Києві та регіоні ◈ компанія Sentinel ☎ :phone (Пн-Пт :schedule)',

    'partners-title' => 'Партнери та вендори системного інтегратора Sentinel',
    'partners-description' => 'Партнери провідного системного інтегратора ◈ відеоспостереження, СКС, СКУД, ЛВС в Києві та регіоні ◈ компанія Sentinel ☎ :phone (Пн-Пт :schedule)',

    'portfolio-title' => 'Проекти - портфоліо системного інтегратора Sentinel',
    'portfolio-description' => 'Реалізовані проекти провідного системного інтегратора ◈ відеоспостереження, СКС, СКУД, ЛВС в Києві та регіоні ◈ компанія Sentinel ☎ :phone (Пн-Пт :schedule)',

    'services-title' => 'Услуги компанії Sentinel - провідного системного інтегратора в Києві та регіоні',
    'services-description' => 'Спектр послуг провідного системного інтегратора ◈ відеоспостереження, СКС, СКУД, ЛВС в Києві та регіоні ◈ компанія Sentinel ☎ :phone (Пн-Пт :schedule)',


    'portfolio-body' =>
      '<p>Наша компанія має великий досвід роботи в різноманітних напрямках системної інтеграції.</p>
      <p>Серед наших замовників ви знайдете, як гігантів, які не потребують додаткового представлення так і компанії, які лише на початку свого розвитку.</p>
      <p>Ми запрошуємо до співпраці усіх кому потрібні передові рішення в області системної інтеграції, а кращою демонстрацією наших можливостей є перелік реалізованих проектів.</p>'

];
