<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main loc strings
    |--------------------------------------------------------------------------
    */

    'copyright' => 'Всі права захищені',
    'sitemap' => 'Карта сайту',
    'policy' => 'Політика конфіденційності',
    'shedule-days' => 'пн-пт',
    'global-address' => 'м. Київ, вул. Хрещатик 46а',
    'mainpage' => 'Головна',
    'contacts' => 'Контакти',
    'portfolio' => 'Портфоліо',
    'readmore' => 'Детальніше',

    'completed-projects' => 'Наші проекти',
    'see-projects' => 'Подивитися всі проекти',
    'other-projects' => 'Інші проекти',

    'our-partners' => 'Наші партнери',
    'partners' => 'Партнери',
    'see-partners' => 'Всі партнери',
    'our-сustomers' => 'Наші замовники',
    'сustomers' => 'Замовники',
    'services' => 'Послуги',
    'our-services' => 'Наші послуги',
    'another-services' => 'Інші послуги',

    'pagenofnd' => 'Сторінку не знайдено',
    'pagenofnd-desc' => 'Ймовірніше за все сторінку було переміщено, або видалено. Спробуйте розпочати з головної сторінки',

];
